/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2009 Apple Inc.\nWszystkie prawa zastrzeżone.";

CFBundleName = "Narzędzie konfigurowania pamięci";
CFBundleDisplayName = "Narzędzie konfigurowania pamięci";